def get_empl_items():
    """Получение словаря с данными о работодателях"""
    empl_items = {
        "ПАО НК «Роснефть»-Алтайнефтепродукт": "1490605",
        "НК Роснефть - АО Воронежнефтепродукт": "15474",
        "НК Роснефть - Восточно-Сибирская нефтегазовая компания": "213221",
        "АО НК Роснефть - Кубаньнефтепродукт": "1312952",
        "АО НК Роснефть-МЗ Нефтепродукт": "903198",
        "АО НК Роснефть-Мурманскнефтепродукт": "3288498",
        "ПАО НК Роснефть - Смоленскнефтепродукт": "2937002",
        "АО «НК «Роснефть» - Ставрополье»": "3389204",
        "Роснефть - НТЦ": "239363",
        "ООО Роснефть РН-Северо-Запад": "227780"
    }
    return empl_items


def get_employees_id_list():
    """Получение списка id работодателей"""
    employees_id_list = ["1490605", "15474", "213221", "1312952", "903198",
                         "3288498", "2937002", "3389204", "239363", "227780"]

    return employees_id_list