def get_empl_items():
    """Получение словаря с данными о работодателях"""
    empl_items = {
        "СБЕР": "3529",
        "Газпром нефть": "39305",
        "2ГИС": "64174",
        "Центр винного туризма Абрау Дюрсо": "2240534",
        "VERTEX": "1800569",
        "КАМАЗ": "52951",
        "ФосАгро": "2227671",
        "Россети Ленэнерго": "203987",
        "Skyeng": "1122462",
        "Битрикс24": "129044"
    }
    return empl_items


def get_employees_id_list():
    """Получение списка id работодателей"""
    employees_id_list = ["3529", "39305", "64174", "2240534", "1800569",
                         "52951", "2227671", "203987", "1122462", "129044"]

    return employees_id_list